[
  "obsidian-footnotes",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "calendar",
  "table-editor-obsidian",
  "obsidian-underline",
  "tabout",
  "obsidian-link-converter",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "nldates-obsidian",
  "quickadd",
  "various-complements",
  "obsidian-linter",
  "obsidian-hover-editor",
  "obsidian-zotero-desktop-connector"
]