[
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "calendar",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-underline",
  "easy-typing-obsidian",
  "tabout",
  "obsidian-link-converter",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "nldates-obsidian",
  "quickadd"
]